const header = {
   learn_more: "узнать больше",
   apply_university: "Поступить в университет",

   header: {
      aboutus: "О нас",
      serivses: "Наши услуги",
      faq: "ЧЗВ",
      universities: "Университеты",
      reviews: "Отзывы",
      contacts: "Контакты",
      popular: "Популярные направления",
      sections: "Разделы",
      address: "Город Ташкент, Яшнабадский район, улица Карасув, 33А",
   },
   intro: {
      title: "Мечтаете об обучении за границей?",
      bunda: "",
      subtitle:
         " поможет вам осуществить это! Запишитесь на бесплатную консультацию уже сейчас.",
      btn: "Зарегистрироваться",
      btn2: "Об услугах",
   },

   about: {
      title: "Кто мы?",
      text1: "Наша компания представляет престижные государственные университеты Великобритании, США, Австралии и Нидерландов. Мы помогаем студентам поступить в ведущие университеты Канады, Новой Зеландии, ОАЭ, Германии, Сингапура и Швейцарии. За 8 лет нашей работы в вузы поступило более 3000 студентов благодаря нашему высокому профессионализму и современному подходу. Наши клиенты имеют возможность стать студентами самых элитных университетов мира.",
      text: "Мы в Compera стремимся к тому, чтобы каждый человек имел доступ к качественному образованию. Мы верим, что качественное образование является основой для полноценной и успешной жизни. В нашей компании мы придерживаемся принципа качества выполняемых работ и индивидуального подхода к каждому клиенту.",
      contact: "Контактная информация",
   },

   start: {
      title: "Не знаете с чего начать?",
      text1: "Наш сайт — это энциклопедия, которая поможет вам сориентироваться на разных этапах поступления.",
      text2: "Однако каждый случай уникален. Для индивидуальной помощи, пожалуйста, свяжитесь с нашими наставниками напрямую.",
      text3: "Выберите страну для поступления",
      text4: "Выберите вуз",
      text5: "Читать об обучении за границей",
      text6: "Получить бесплатную консультацию",
   },

   students: {
      title: "Где  ",
      title2: "учатся",
      title3: "наши студенты",
      subtitle:
         "Наши студенты обучаются в престижных университетах мира, таких как Гарвардский университет, Йельский университет, Лондонский Имперский колледж и многих других.",
   },

   clients: {
      title: " студенты",
   },

   partners: {
      our: "Наши",
      title: " партнеры",
   },

   faq: {
      title: "Часто задаваемые вопросы",
      subtitle:
         "Our website is an encyclopedia that helps you navigate the different stages of admission.",
   },

   dream: {
      title: "Поступить в университет своей мечты с",
      subtitle: "и стать высокооплачиваемым специалистом в своей области!",
      subtitle2:
         " «Нажимая на кнопку, вы соглашаетесь на обработку персональных данных и Политику конфиденциальности»",
      name: "Имя",
      number: "НОМЕР ТЕЛЕФОНА",
      enter_your: "Введите свое имя...",
      send: "отправить",
   },
};

export default header;
