const header = {
   learn_more: "узнать больше",
   apply_university: "Поступить в университет",

   header: {
      aboutus: "О нас",
      serivses: "Тарифы",
      faq: "Почему выбирают нас",
      universities: "Университеты",
      reviews: "Отзывы",
      contacts: "Отправка лидов",
      popular: "Популярные направления",
      sections: "Разделы",
      for_home: "Для дома",
      for_business: "Для бизнеса",
      add_service: "Дополнительные услуги",
      address: "Город Ташкент, Яшнабадский район, улица Карасув, 33А",
   },
   intro: {
      title: "Хотите, чтобы с  ",
      bunda: " все было легко.",
      subtitle:
         "Обеспечьте сеть для всех ваших нужд легко и весело, используя ",
      subtitle2: ". Узнайте у нас интересные функции.",
      btn: "Зарегистрироваться",
      btn2: "Об услугах",
   },

   about: {
      title: "Пользователи",
      text1: "Местоположения",
      text: "Серверы",
      contact: "уникальные тарифы",
   },

   start: {
      title: "Мы предоставляем множество функций, которые вы можете использовать",
      text1: "Вы можете с удовольствием исследовать функции, которые мы предоставляем, и иметь свои собственные функции для каждой функции.",
      text2: "Мощная онлайн-защита.",
      text3: "Интернет без границ.",
      text4: "Мощный VPN",
      text5: "Никаких конкретных ограничений по времени.",
      text6: "Получить бесплатную консультацию",
   },

   students: {
      title: "Оставить заявку на подключение",
      title2: "Мы свяжемся с вами как можно скорее",
      title3: "Свяжитесь с нами",
   },

   clients: {
      title: " студенты",
   },

   partners: {
      our: "с",
      title: "до",
      select: "выбрать",
      price: "сумма/месяц",
      mbit: "Мбит/с",
   },

   faq: {
      title: "Часто задаваемые вопросы",
      subtitle:
         "Our website is an encyclopedia that helps you navigate the different stages of admission.",
   },

   dream: {
      title: "Выберите свой план",
      subtitle:
         "Давайте выберем пакет, который лучше всего подходит для вас, и изучим его счастливо и весело.",
      subtitle2:
         " «Нажимая на кнопку, вы соглашаетесь на обработку персональных данных и Политику конфиденциальности»",
      name: "Имя",
      number: "НОМЕР ТЕЛЕФОНА",
      enter_your: "Введите свое имя...",
      send: "отправить",
   },
};

export default header;
